{"status":"success","message":"All metadata fields for the indicator 12-2-1, translated into fr","data":"Objectif 12. Établir des modes de consommation et de production durables12.2 D’ici à 2030, parvenir à une gestion durable et à une utilisation rationnelle des ressources naturelles12.2.1. Taux de croissance démographique5/1/2020 12:00:00 AMInstitut de Statistiques et d’Etudes Economiques du Burundi (ISTEEBU)NDAYISENGA ModesteEtudes et statistique sociale et suivi de la pauvreté(ESSSP)Chef de service  ESSSP(+257)794019371156 BUJUMBURAndayimode2010@gmail.comDifférence entre le taux brut de natalité et le taux brut de mortalité. Il mesure l'augmentation d'une population au cours d'une période donnée du fait uniquement des naissances et des décèsPourcentagerecensement ou les projections démographiquesProjections démographiquesLa date probable de la prochaine collecte sera 2021 (Prochaine EDS)En 2022ISTEEBUL’ISTEEBU est  responsable de la compilation de cet indicateur au niveau nationalL’ISTEEBU est l’organe reconnu par le gouvernement burundais pour la collecte, le traitement et la diffusion des statistiques officielles aidant dans la planification et la prise de décision.Cet indicateur est pertinant car il met en evidence la différence entre le taux brut de natalité et le taux brut de mortalité. Il mesure l'augmentation d'une population au cours d'une période donnée du fait uniquement des naissances et des décèsLa mise à jour de l’indicateur nécessite une enquête auprès des ménages qui exige beaucoup de moyens. L’indicateur ne pas être calculé par sexe.C'est la différence entre le taux brut de natalité et le taux brut de mortalité. Il mesure l'augmentation d'une population au cours d'une période donnée du fait uniquement des naissances et des décèsLes résultats de l’enquête sont validés à deux niveaux : validation technique et validation officielle avant la publicationL'indicateur est disponible au niveau nationalL’indicateur peut être comparé aux autres indicateurs du même type au niveau régional et internationalISTEEBU, Rapport des projections démographiques"}