{"status":"success","message":"All metadata fields for indicator 12-2-1, translated into all languages","data":{"en":"Objective 12. Establish sustainable consumption and production patterns12.2 By 2030, achieve sustainable management and rational use of natural resources12.2.1. Population growth rate5/1/2020 12:00:00 AMBurundi Institute of Statistics and Economic Studies (ISTEEBU)NDAYISENGA ModestSocial studies and statistics and poverty monitoring (ESSSP)ESSSP department manager(+257) 794019371156 BUJUMBURAndayimode2010@gmail.comDifference between crude birth rate and crude death rate. It measures the increase of a population over a period of time due only to births and deathsPercentagecensus or population projectionsDemographic projectionsThe probable date of the next collection will be 2021 (Next DHS)In 2022ISTEEBUISTEEBU is responsible for compiling this indicator at the national levelISTEEBU is the body recognized by the Burundian government for the collection, processing and dissemination of official statistics helping in planning and decision-making.This indicator is relevant because it highlights the difference between the crude birth rate and the crude death rate. It measures the increase of a population over a period of time due only to births and deathsUpdating the indicator requires a household survey which is very resource intensive. The indicator cannot be calculated by gender.It is the difference between the crude birth rate and the crude death rate. It measures the increase of a population over a period of time due only to births and deathsThe results of the survey are validated at two levels: technical validation and official validation before publicationThe indicator is available at national levelThe indicator can be compared to other indicators of the same type at regional and international levelISTEEBU, Demographic projections report","fr":"Objectif 12. Établir des modes de consommation et de production durables12.2 D’ici à 2030, parvenir à une gestion durable et à une utilisation rationnelle des ressources naturelles12.2.1. Taux de croissance démographique5/1/2020 12:00:00 AMInstitut de Statistiques et d’Etudes Economiques du Burundi (ISTEEBU)NDAYISENGA ModesteEtudes et statistique sociale et suivi de la pauvreté(ESSSP)Chef de service  ESSSP(+257)794019371156 BUJUMBURAndayimode2010@gmail.comDifférence entre le taux brut de natalité et le taux brut de mortalité. Il mesure l'augmentation d'une population au cours d'une période donnée du fait uniquement des naissances et des décèsPourcentagerecensement ou les projections démographiquesProjections démographiquesLa date probable de la prochaine collecte sera 2021 (Prochaine EDS)En 2022ISTEEBUL’ISTEEBU est  responsable de la compilation de cet indicateur au niveau nationalL’ISTEEBU est l’organe reconnu par le gouvernement burundais pour la collecte, le traitement et la diffusion des statistiques officielles aidant dans la planification et la prise de décision.Cet indicateur est pertinant car il met en evidence la différence entre le taux brut de natalité et le taux brut de mortalité. Il mesure l'augmentation d'une population au cours d'une période donnée du fait uniquement des naissances et des décèsLa mise à jour de l’indicateur nécessite une enquête auprès des ménages qui exige beaucoup de moyens. L’indicateur ne pas être calculé par sexe.C'est la différence entre le taux brut de natalité et le taux brut de mortalité. Il mesure l'augmentation d'une population au cours d'une période donnée du fait uniquement des naissances et des décèsLes résultats de l’enquête sont validés à deux niveaux : validation technique et validation officielle avant la publicationL'indicateur est disponible au niveau nationalL’indicateur peut être comparé aux autres indicateurs du même type au niveau régional et internationalISTEEBU, Rapport des projections démographiques"}}